Repository: ferenozcelik/swiftui-activity-grid
Catalog: Sources/SwiftUIActivityGrid/Resources/Localizable.xcstrings
Source language: en
Languages: tr

source: Less
tr: Az

source: More
tr: Çok

source: No activity
tr: Etkinlik yok

source: %lld activities
tr: %lld etkinlik

source: %@ activities
tr: %@ etkinlik

source: Level %lld of %lld
tr: Seviye %1$lld / %2$lld

source: Week of %@
tr: %@ haftası

source: Activity, %@
tr: Etkinlik, %@

source: %lld active days
tr: %lld aktif gün

source: Current streak: %lld days
tr: Güncel seri: %lld gün

source: Longest streak: %lld days
tr: En uzun seri: %lld gün
